const about = {
  slogan: 'ريادة عربية ... إستثمار مستدام',
  desc: 'منتدى الابتكار والاستثمار العربي هو منصة رائدة تجمع رواد الأعمال، المستثمرين، والخبراء من العالم العربي لتعزيز بيئة الابتكار والاستثمار المستدام. يهدف المنتدى إلى تمكين الشباب والمبتكرين من تحويل أفكارهم إلى مشاريع ناجحة من خلال التشبيك، تبادل الخبرات، وعرض الفرص الاستثمارية الواعدة. كما يوفر مساحة للحوار وتبادل المعرفة حول التحديات والفرص في مختلف القطاعات، مما يساعد في تطوير بيئة أعمال أكثر ديناميكية. يركز المنتدى على استكشاف أحدث الاتجاهات في ريادة الأعمال، التكنولوجيا، والتمويل، مع توفير بيئة داعمة للشراكات وبناء علاقات استراتيجية بين المستثمرين وأصحاب المشاريع الناشئة، مما يسهم في دفع عجلة الابتكار والنمو الاقتصادي في العالم العربي.',
  stat1: 'قيمة استثمارية للمشاريع',
  stat1Num: '١٥٠ مليون',
  stat2: 'مشروع',
  stat2Num: '٢٥٠',
  stat3: 'حضور',
  stat3Num: '١٦٥٠',
};

export default about;
