const registration = {
  'title': 'اختر نوع التسجيل',
  'subtitle': 'اختر الخيار الأنسب لاحتياجاتك',
  'closeModal': 'إغلاق النافذة',
  'navbar': {
    'register': 'سجل الآن'
  },
  'Categories': [
    {
      'title': 'تذكرة مجانية – Standard Ticket',
      'price': 'مجاني',
      'description':
        'كن حاضرًا في قلب الحدث، واغتنم فرصة التواجد ضمن أكبر فعالية للابتكار وريادة الأعمال في المنطقة.',
      'benefits': [
        'منطقة الابتكار المفتوحة: عروض حية، حوارات ملهمة (Talks) مع شخصيات مؤثرة في بيئة تفاعلية.',
        'التواصل وبناء العلاقات: التفاعل مع روّاد أعمال، مبتكرين، وشركاء استراتيجيين في ساحة المعرض.',
        'الوصول إلى الأجنحة التفاعلية للعارضين: اكتشف خدمات، منتجات، وفرص من كيانات محلية ودولية.',
        'مشاركة معرفية أولية: اكتسب رؤى ومهارات جديدة من خلال التواجد في الجلسات المفتوحة والنقاشات الجانبية.',
      ],
      'route': 'members',
      'formLink': 'https://tally.so/r/wkgXW6',
    },
    {
      'title': 'تذكرة مدفوعة – VIP Ticket',
      'price': 'اتصل بنا',
      'description':
        'استمتع بتجربة استثنائية تمنحك فرصًا أوسع للتعلّم والتواصل المباشر من داخل قلب المنتدى.',
      'benefits': [
        'أولوية الدخول وحجز المقاعد.',
        'الوصول الكامل إلى الجلسات النقاشية المعمّقة (Panel Discussions): ناقش وتفاعل مع أبرز الخبراء وصُنّاع القرار.',
        'ورش عمل تطبيقية متخصصة (Workshops): جلسات عملية يقودها محترفون في ريادة الأعمال، التكنولوجيا، والاستثمار.',
        'شبكات تواصل احترافية: تواصل مباشر مع المتحدثين، المستثمرين، وروّاد الابتكار.',
        'شهادة معتمدة من المنتدى.',
      ],
      'formLink': 'https://tally.so/r/wkgXW6',
    },
    {
      'title': 'تسجيل الرعاة',
      'price': 'اتصل بنا',
      'description': 'كن راعياً وعرض علامتك التجارية لمجتمعنا',
      'benefits': [
        'الظهور التجاري',
        'فرص التواصل',
        'الوصول إلى جميع الجلسات',
        'الاعتراف بالرعاة',
      ],
      'route': 'sponsors',
      'formLink': 'https://tally.so/r/wggXvJ',
    },
  ],
};

export default registration;
